Repository: Academic7003/drf-aiogram
Catalog: DRF/aiogram/data/locales/*/LC_MESSAGES/hayatbot.po
Languages: ru

source: Qanday xizmat ko'rsatishga fikr qoldirasiz?
ru: На какую обслуживание хотите оставить отзыв

source: choose lang
ru: Выберите язык

source: Telefon raqamingizni kiriting:
ru: Введите свой номер телефона:

source: Shifokor
ru: Доктор

source: Kassa
ru: Касса

source: Qabulxona
ru: 🛎 Прием

source: {message_text}lar:
ru: {message_text}ы:

source: Raiting qoldirish uchun user tanlang
ru: Выберите пользователя, чтобы оставить оценку

source: {full}ga raiting:
ru: Рейтинг {full}:

source: Ushbu Userga raiting qo'ygansiz!
ru: Вы оценили этого пользователя!

source: Raiting:{rating}. Rahmat
ru: Рейтинг:{rating}. Спасибо

source: O'zingizga raiting qo'ymasligingiz kerak! Raiting qabul qilinmadi!
ru: Вы не должны оценивать себя! Оценка не принята!

source: Mening raqamim
ru: Мой номер
